main_photo_path = "moduls/pictures/main_2.jpg"
main_photo_path2 = "moduls/pictures/main.jpg"

main_text="""
Добро пожаловать в бота проекта <b>Роза ветров</b>!

<blockquote>Здесь ты можешь внести данные участников!

✅ Первый вариант позволяет самостоятельно вписать время участника с личного секундомера.

✅Второй вариант считает разницу времени между стартом и финишем.
</blockquote>
"""
notes = """
<blockquote><b>Примечания:</b>
<i>Вы находитесь в состоянии ввода времени, никакие другие функции в этом режиме не доступны!

Для отмены внесения времени выберите в меню "Перезапустить бота"!
</i></blockquote>
"""


format_time = '''
Введи время в формате:
<b>mm:ss:ms</b>
пример - <b><code>02:23:89</code></b>'''